/* 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (Achat de billets non supporté)";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d hours" = "%d heures";

/* No comment provided by engineer. */
"%d minutes" = "%d minutes";

/* No comment provided by engineer. */
"%d months ago" = "Il y a %d mois";

/* No comment provided by engineer. */
"%d weeks ago" = "Il y a %d semaines";

/* No comment provided by engineer. */
"%d years ago" = "Il y a %d années";

/* No comment provided by engineer. */
"1 hour" = "1 heure";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilomètre";

/* No comment provided by engineer. */
"1 mile" = "1 mile";

/* No comment provided by engineer. */
"1 minute" = "1 minute";

/* No comment provided by engineer. */
"1 month ago" = "Il y a un mois";

/* No comment provided by engineer. */
"1 week ago" = "Il y a une semaine";

/* No comment provided by engineer. */
"1 year ago" = "Il y a un an";

/* No comment provided by engineer. */
"About" = "À propos";

/* No comment provided by engineer. */
"Auto-Update Location" = "M-à-J auto du lieu";

/* No comment provided by engineer. */
"Call" = "Téléphone";

/* No comment provided by engineer. */
"Cast:" = "Acteurs:";

/* No comment provided by engineer. */
"Change date" = "Modifier la date";

/* No comment provided by engineer. */
"Could not find location." = "Impossible de trouver votre lieu actuel.";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "L’horaire pour les dates futures pourrait être incomplet. Retournez à la date du jour pour voir l'horaire complet.";

/* No comment provided by engineer. */
"Director:" = "Directeur:";

/* No comment provided by engineer. */
"Directors:" = "Directeurs:";

/* No comment provided by engineer. */
"Distance" = "Distance";

/* No comment provided by engineer. */
"Donate" = "Faire un don";

/* No comment provided by engineer. */
"E-mail listings" = "Envoyer l'horaire";

/* No comment provided by engineer. */
"E-mail" = "Courriel";

/* No comment provided by engineer. */
"Favorites" = "Cinémas préférés";

/* No comment provided by engineer. */
"Genre:" = "Genre:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Service de géolocalisation fourni par:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Images par Jeffrey Nee";

/* No comment provided by engineer. */
"Hide empty theaters" = "Cacher cinémas vides";

/* No comment provided by engineer. */
"Last Friday" = "Vendredi dernier";

/* No comment provided by engineer. */
"Last Monday" = "Lundi dernier";

/* No comment provided by engineer. */
"Last Saturday" = "Samedi dernier";

/* No comment provided by engineer. */
"Last Sunday" = "Dimanche dernier";

/* No comment provided by engineer. */
"Last Thursday" = "Jeudi dernier";

/* No comment provided by engineer. */
"Last Tuesday" = "Mardi dernier";

/* No comment provided by engineer. */
"Last Wednesday" = "Mercredi dernier";

/* plural */
"Less than %d %@ away" = "Moins de %1$d %2$@";

/* singular */
"Less than 1 %@ away" = "Moins de 1 %@";

/* No comment provided by engineer. */
"License" = "Licence";

/* No comment provided by engineer. */
"Localized by:" = "Traductions par:";

/* No comment provided by engineer. */
"Location" = "Lieu actuel";

/* No comment provided by engineer. */
"Map" = "Carte";

/* No comment provided by engineer. */
"Movie details provided by:" = "Informations sur les films fournies par:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Critiques de films fournies par:";

/* No comment provided by engineer. */
"Movies" = "Films";

/* No comment provided by engineer. */
"Name" = "Nom";

/* No comment provided by engineer. */
"No information found" = "Aucune information trouvée";

/* No comment provided by engineer. */
"No more show times available today." = "Aucune autre représentation aujourd'hui.";

/* No comment provided by engineer. */
"No synopsis available." = "Aucun résumé disponible.";

/* No comment provided by engineer. */
"Not yet rated" = "En attente de classement";

/* No comment provided by engineer. */
"Numbers" = "Statistiques";

/* No comment provided by engineer. */
"OK" = "Ok";

/* No comment provided by engineer. */
"Order tickets for %@" = "Commander un billet pour %@";

/* No comment provided by engineer. */
"Play trailer" = "Bande annonce";

/* No comment provided by engineer. */
"Please enter your location" = "Veuillez entrer votre emplacement";

/* No comment provided by engineer. */
"Postal Code or City/State" = "Code postal ou ville/province";

/* No comment provided by engineer. */
"Project website" = "Site Web du projet";

/* No comment provided by engineer. */
"Rated %@." = "Classé %@.";

/* No comment provided by engineer. */
"Rated:" = "Classement:";

/* No comment provided by engineer. */
"Read reviews" = "Critiques";

/* No comment provided by engineer. */
"Really close by" = "Très près";

/* No comment provided by engineer. */
"Really far away" = "Très loin";

/* No comment provided by engineer. */
"Release date:" = "Date de sortie:";

/* No comment provided by engineer. */
"Release" = "Sortie";

/* No comment provided by engineer. */
"Release: %@" = "Sortie: %@";

/* No comment provided by engineer. */
"Reviews" = "Critiques";

/* No comment provided by engineer. */
"Running time:" = "Durée:";

/* No comment provided by engineer. */
"Score" = "Appréciation";

/* No comment provided by engineer. */
"Search Date" = "Date de sortie";

/* No comment provided by engineer. */
"Search Distance" = "Rayon de recherche";

/* No comment provided by engineer. */
"Settings" = "Réglages";

/* No comment provided by engineer. */
"Show %d hidden theaters" = "Afficher %d cinémas cachés";

/* No comment provided by engineer. */
"Show 1 hidden theater" = "Afficher 1 cinéma caché";

/* No comment provided by engineer. */
"Show times retrieved on %@." = "Horaire des représentations téléchargé le %@.";

/* No comment provided by engineer. */
"Theater last reported show times on\n%@." = "Le cinéma à mis à jour son horaire la dernière fois le\n%@.";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "es fournisseurs d'horaires de cinémas limitent souvent la distance maximale pour laquelle ils vont donner des résultats. Par conséquent, il se peut que certains cinémas n'apparaissent pas dans vos résultats de recherches même si votre étendue de recherche est grande.";

/* No comment provided by engineer. */
"Theaters will be shown even if no show time data is available for them." = "Les cinémas seront affichés même si aucun horaire n'est disponible.";

/* No comment provided by engineer. */
"Theaters without show time data will be hidden. When show time data is available, the theater will automatically be shown." = "Les cinémas pour lesquels l'horaire n'est pas disponible ne seront pas affichés. Dès que les horaires seront disponibles, ces cinémas seront réintégrés à la liste.";

/* No comment provided by engineer. */
"Theaters" = "Cinémas";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Ce cinéma n'a pas encore fourni l'horaire de ses représentations. Dès qu'il est disponible, $@ l'ajoutera automatiquement.";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Vente de billets par:";

/* No comment provided by engineer. */
"Title" = "Titre";

/* No comment provided by engineer. */
"Today" = "Aujourd'hui";

/* No comment provided by engineer. */
"Unknown Distance" = "Distance inconnue";

/* No comment provided by engineer. */
"Unknown release date" = "Date de sortie inconnue";

/* No comment provided by engineer. */
"Unrated." = "Sans classement.";

/* No comment provided by engineer. */
"Upcoming" = "À venir";

/* No comment provided by engineer. */
"Use Small Fonts" = "Utiliser petite police";

/* No comment provided by engineer. */
"Visit IMDb" = "Visitez IMDb";

/* No comment provided by engineer. */
"Website" = "Site Web";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Créé par Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Hier";

/* No comment provided by engineer. */
"kilometer" = "kilomètre";

/* No comment provided by engineer. */
"kilometers" = "kilomètres";

/* No comment provided by engineer. */
"mile" = "mile";

/* No comment provided by engineer. */
"miles" = "miles";